@extends('layout.wellcome')


@section('body')

<div class="col-md-1"></div>
<div class="col-md-10">
  <h3>විදුහල් මාතවගේ අතීතයෙන් බිඳක්......</h3>
  <p>1889 වසරේ පොල් අතු සෙවිලි කළ කුඩා ශාලාවකින් ආරම්භවු පින්බිමක් බඳු වලස්මුල්ල විදුහල් මාතාව මේ වන විට ප්‍රදේශයේ
    දූ දරුවන්ට අධ්‍යාපනය ලබා දෙන ප්‍රදීප්පස්තම්භයක් බඳුය. මෙම විදුහල් මාතාව වැජඹෙන භූමිය පරිත්‍යාග කර ඇත්තේ 1887
    වර්ෂයේදී දොන් දියෝනිස් ගුනසේකර සහ අබේසිරි නාරායන වනිගරත්න යන මැතිතුමන්ලා විසිනි.</p>
  <p>අප පාසලෙහි පළමු නියමුවාණන් ලෙස එල්.එච්.ඩි ගුණවර්ධන මැතිතුමා ගෙන් සිදුවු මෙහෙය අතිමහත්ය. විදුහලේ දියුනුව
    උදෙසා අපමණ වෙහෙසක් ගෙන කටයුතු කල එතුමා අදද සිහිකරනුයේ ඉමහත් ගෞරවාදරයෙනි. 1994 වර්ශයේදි අණ්ඩුවේ මිශ්‍ර
    පාසලක් බවට පත්වු අතර විදුහල් මාතාව ස්වර්ණ ජුබිලි උත්සවයක් 1947 වර්ශයේ උත්කර්ෂවත් අයුරින් පවත්වා ඇත.මෙම
    වර්ෂයේ සිට ප්‍රථම වරට ආදි ශිෂ්‍ය සංගමයක් ආරම්භ කර ඇති අතර, වර්ෂ 1957 දී මහා විද්‍යලයක් බවට පත්ව ඇත්තේ
    විද්‍යාලයේ අභිමානය තව තවත් විදහා දක්වමිනි. 1961 වර්ෂයේදී අප පාසල වලස්මුල්ල මහා විද්‍යාලය ලෙස ප්‍රාථමික පාසලෙන්
    වෙන්ව වෙනම පාසලක් ලෙස ක්‍රියාත්මක කරන ලදී.</p>
  <p>විදුහලේ දියුණුවට කටයුතු කර ඇති ගරු විදුහල්පතිවරු මෙන්ම සියලුම ගුරු භවතුන් සිහිපත් කරනුයේ ඉමහත්
    ගෞරවාදරයෙනි. 1997 වර්ෂයේදී එවකට අධ්‍යපන ඇමතිවරයා ලෙස සිටි ගරු රිචඩ් පතිරණ මතිතුමා විසින් තෙමහල්
    ගොඩනැගිල්ලක් පරිත්‍යාග කරමින් විද්‍යාලයේ අභිමානය තව තවත් වැඩිකිරීමට හේතු විය. 2013 වසරේදී උසස් පෙල විෂය
    ධාරාවට නව තාක්ෂණික විෂය ධාරාවත් ඇතුලත් කරමින් මෙම පාසල 1 AB ගණයේ සුපිරි පාසලක් බවට අබිසෙස්
    ලබන්නට සමත්ව ඇත. සිසු දරු දැරියන් 36 දෙනෙකුගෙන් ආරම්භකල විදුහල් මාතාව ඇගේ ඇකයේ අද වන විට 3500
    කට වැඩි දුව දරුවන් ප්‍රමාණයක් පහස ලබන්නීය. මෙසේ දිගු ගමනක් යන ඇයට රටට දැයට හිතැති දුවා දරුවන්
    බිහි කිරීමට හැකියාව ලැබේවා දිගුකල් දිනේවා යන්න අපේ පරම අධිෂ්ඨානයයි.</p>
</div>
<div class="col-md-1"></div>

@endsection
